<?php 

return [
    
    'action'             => 'خيارات',
    'admin_columns'      =>[
        'name'           => 'اسم المستخدم',
        'fullname'       => 'الأسم بالكامل',
        'parent_id'      => 'الأدمن الرئيسى', 
        'role_id'        => 'الصلاحيات',  
        'active'         => 'متاح',

        // 'email'       => 'البريد الالكترونى',
        // 'phone'       => 'رقم التليفون',
        // 'address'     => 'العنوان',
        // 'country'     => 'الدوله',
        // 'city'        => 'المحافظة', 
    ]
];
