<?php 

return [
    
    'action' => 'خيارات',
    'admin_columns' =>[
        'name'                  => 'اسم المستخدم',
        'fullname'              => 'الاسم بالكامل',
        'parent_id'             => 'الادمن الرئيسى', 
        'role_id'               => 'الصلاحيات',  
        'active'                => 'متاح',

        // 'email'                 => 'البريد الالكترونى',
        // 'phone'                 => 'رقم التليفون',
        // 'address'               => 'العنوان',
        // 'country'               => 'الدولة',
        
        // 'city'                  => 'المحافظة', 
    ]
];