<?php

return [
    'about-tab_title' => 'مرحباً بكم فى سبيد للشحن السريع',
    'about-tab_content' => 'الشحن الداخلى فى مصر بيعانى من مشكلات كتير بسبب وجود شركات شحن
    كتير سيئة وأسعار عاليه وجوده أقل ووجود طلب على الشحن الداخلى
    كتير وده أدى الى عدم وجود ثقة بين التاجر وشركات الشحن

    من هنا بدءت فكرتنا لأنشاء شركة شحن تعيد الثقه من جديد بين التاجر
    وشركات الشحن وبالفعل قمنا بأنشاء شركة سبيد للشحن السريع

    وهى شركة مصريه متخصصة في مجال الشحن والخدمات اللوجستية تسعى
    دائما لتقديم حلول لوجستية حقيقية ومتقدمة لعملائها ، تأسست شركة
    سبيد للشحن السريع عام 2019 في جمهورية مصر العربيه ، وباتت شركة
    شحن تغطي خدماتها أكثر من منطقه داخل القاهره والجيزه ونسعى للتوسع
    وتغطية باقى محافظات مصر بأكملها فى المستقبل القريب بأذن الله.

    إن رؤية الشركة قائمة على تقديم أعلى مستويات الخدمة للعملاء كما
    نسعى جاهدين لابتكار وتنويع معايير خدماتنا، وذلك من أجل تلبية
    متطلبات عملائنا وترك انطباع جيد لديهم. وسوف نحصل على ثقة عملائنا
    من خلال الحفاظ على جودة الخدمات، والتسليم في الوقت المحدد. فرضى
    العملاء وتقييمهم لأعمالنا ومشاريعنا السابقة، هي مفتاح نجاحنا.
    حيث الخبرة المطلقه بمجال الشحن على مدى سنوات طويله اعطى لنا خبرة
    طويله بمجالات الشحن ونتميز بسرعة الاستجابة لطلبات العملاء ، سبيد
    للشحن السريع ستجد معها مايرضيك من أسعار وخدمات حيث نتميز بافضلية
    أسعارنا وسرعة التنفيذ ، والالتزام بمواعيد التسليم وذلك لاكتساب
    اكبر عدد من العملاء .',

    'fotter_home'                => 'الرئيسية',
    'fotter_prices'              => 'الأسعار',
    'fotter_ordercharge'         => 'طلب شحن',
    'fotter_uswe'                => 'من نحن',
    'fotter_callme'              => 'اتصل بنا',
    'fotter_licinse'             => 'شروط الأستخدام',
    'fotter_jointoteam'          => 'أنضم لفريق العمل',
    'fotter_sendInTheSameDay'    => 'توصيل نفس اليوم',
    'fotter_licinse'             => 'شروط الأستخدام',
    'fotter_chargeIN'            => 'شحن داخلي',
    'fotter_chargeinspeed'       => 'تشحن وتغلف من قبل سبيد',
    'fotter_speedApp'            => 'Speed App',
    'fotter_sendQuntitysenders'  => 'توزيع المراسلات الكمية',
    'fotter_documentSendService' => 'خدمة توصيل المستندات',
    'fotter_copyright'           => 'جميع الحقوق محفوظة لشركة سبيد للشحن السريع © 2020',
    'fotter_title'               => 'ليه تشحن مع سبيد لأننا الأفضل .. الأسرع .. والأسهل',
];
